<?php
/*
Template Name: О компании
*/
?>
<?php get_header() ?>

<section class="section changing-sides">
    <div class="container">
        <div class="content">
            <div class="content-block left">
                <img class="content-block__img" src="https://mykaleidoscope.ru/x/uploads/posts/2022-09/1663164015_2-mykaleidoscope-ru-p-kamennii-most-oboi-5.jpg" alt="">
                <div class="text-content">
                    <?php get_template_part('breadcrumb') ?>
                    <div class="title-description">
                        <h1 class="heading-m text-up">О компании</h1>
                        <div class="text description">
                            Мы считаем, что аренда недвижимости должна быть лёгкой и приятной. Вот почему мы прилагаем все усилия, чтобы предоставить вам всю информацию и поддержку, необходимые для принятия обоснованного решения. От начала до конца наша команда будет с вами на каждом этапе, чтобы обеспечить плавный и беспрепятственный процесс выбора недвижимости.
                            <br>
                            <br>
                            Так зачем ждать? Начните изучать наш сайт и найдите свой идеальный вариант в Петрозаводске уже сегодня. Свяжитесь с нами, чтобы запланировать просмотр или получить дополнительную информацию, и «позвольте нам помочь вам превратить ваши мечты
                            о покупке в реальность».
                        </div>
                    </div>
                </div>
            </div>
            <div class="content-block right">
                <img class="content-block__img" src="http://renty/wp-content/uploads/2024/05/1.png" alt="">
                <div class="text-content">
                    <h2 class="heading-m text-up">Поможем с выбором</h2>
                    <div class="text description">
                        Мы считаем, что аренда недвижимости должна быть лёгкой и приятной. Вот почему мы прилагаем все усилия, чтобы предоставить вам всю информацию и поддержку, необходимые для принятия обоснованного решения. От начала до конца наша команда будет с вами на каждом этапе, чтобы обеспечить плавный и беспрепятственный процесс выбора недвижимости.
                        <br>
                        Так зачем ждать? Начните изучать наш сайт и найдите свой идеальный вариант в Петрозаводске уже сегодня. Свяжитесь с нами, чтобы запланировать просмотр или получить дополнительную информацию, и «позвольте нам помочь вам превратить ваши мечты
                        о покупке в реальность».
                    </div>
                </div>
            </div>
            <div class="content-block left">
                <img class="content-block__img" src="http://renty/wp-content/uploads/2024/05/1.png" alt="">
                <div class="text-content">
                    <h2 class="heading-m text-up">Поможем с выбором</h2>
                    <div class="text description">
                        Мы считаем, что аренда недвижимости должна быть лёгкой и приятной. Вот почему мы прилагаем все усилия, чтобы предоставить вам всю информацию и поддержку, необходимые для принятия обоснованного решения. От начала до конца наша команда будет с вами на каждом этапе, чтобы обеспечить плавный и беспрепятственный процесс выбора недвижимости.
                        <br>
                        Так зачем ждать? Начните изучать наш сайт и найдите свой идеальный вариант в Петрозаводске уже сегодня. Свяжитесь с нами, чтобы запланировать просмотр или получить дополнительную информацию, и «позвольте нам помочь вам превратить ваши мечты
                        о покупке в реальность».
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>

<?php get_template_part('contact-form') ?>
<?php get_footer() ?>